
{

WAG Contest:
 Положение: http://www.qrz.ru/contest/detail.phtml?id=74
Сервер радиолюбителей России http://www.qrz.ru
Система автоматического информирования радиолюбительских соревнований
----------------------------------------------------------------------

> list all

Календарь радиолюбительских соревнований (весь год)
----------------------------------------------------------------------

Январь
----------------------------------------------------------------------
ID=48  - SARTG New Year RTTY Contest
        (с 01.01.2007 08:00 по 01.01.2007 11:00 GMT)
ID=49  - AGCW Happy New Year Contest
        (с 01.01.2007 09:00 по 01.01.2007 12:00 GMT)
ID=289 - QTC-Japan SSTV Contest
        (с 02.01.2007 00:00 по 03.01.2007 23:59 GMT)
ID=115 - PSK63 Sprint
        (с 05.01.2007 20:00 по 05.01.2007 22:00 GMT)
ID=24  - Кубок Российской Федерации на КВ
        (с 06.01.2007 16:00 по 07.01.2007 09:59 GMT)
ID=56  - ARRL RTTY Roundup
        (с 06.01.2007 18:00 по 07.01.2007 23:59 GMT)
ID=278 - EUCW 160m Contest
        (с 06.01.2007 20:00 по 07.01.2007 07:00 GMT)
ID=188 - Vytautas Magnus Trophy
        (с 07.01.2007 07:00 по 07.01.2007 08:00 GMT)
ID=302 - Молодежные соревнования памяти Уфимцева
        (с 09.01.2007 09:00 по 09.01.2007 11:00 GMT)
ID=84  - Старый Новый Год
        (с 13.01.2007 08:00 по 13.01.2007 12:00 MSK)
ID=303 - Midwinter Contest
        (с 13.01.2007 14:00 по 14.01.2007 14:00 GMT)
ID=27  - Кубок Российской Федерации на КВ
        (с 13.01.2007 16:00 по 14.01.2007 09:59 GMT)
ID=184 - DARC 10m-Contest
        (с 14.01.2007 09:00 по 14.01.2007 10:59 GMT)
ID=63  - Чемпионат Азиатской части РФ
        (с 19.01.2007 13:00 по 19.01.2007 20:59 GMT)
ID=13  - Чемпионат Смоленской области
        (с 19.01.2007 19:00 по 20.01.2007 09:00 GMT)
ID=26  - LZ OPEN Contest
        (с 20.01.2007 04:00 по 20.01.2007 12:00 GMT)
ID=17  - CQ UT Contest
        (с 20.01.2007 06:00 по 20.01.2007 14:00 GMT)
ID=116 - Hungarian DX Contest
        (с 20.01.2007 12:00 по 21.01.2007 11:59 GMT)
ID=156 - UK DX RTTY Contest
        (с 20.01.2007 12:00 по 21.01.2007 12:00 GMT)
ID=140 - Молодежные старты
        (с 21.01.2007 09:00 по 21.01.2007 15:00 GMT)
ID=64  - Чемпионат Азиатской части РФ
        (с 26.01.2007 13:00 по 26.01.2007 20:59 GMT)
ID=110 - Кубок Батурина
        (с 26.01.2007 17:00 по 26.01.2007 21:00 GMT)
ID=311 - CQ WW 160m DX Contest
        (с 27.01.2007 00:00 по 28.01.2007 23:59 GMT)
ID=190 - Кубок РОСТО-ДОСААФ Московской области
        (с 27.01.2007 05:00 по 27.01.2007 09:00 GMT)
ID=67  - REF Contest
        (с 27.01.2007 06:00 по 28.01.2007 18:00 GMT)
ID=118 - BARTG Sprint Contest
        (с 27.01.2007 12:00 по 28.01.2007 12:00 GMT)
ID=58  - UBA Contest
        (с 27.01.2007 13:00 по 28.01.2009 13:00 GMT)

Февраль
----------------------------------------------------------------------
ID=396 - Мемориал Льва Крышина UA0QO
        (с 02.02.2007 14:00 по 02.02.2007 17:59 GMT)
ID=402 - Памяти адмирала Невельского
        (с 03.02.2007 02:00 по 03.02.2007 06:00 GMT)
ID=76  - Соревнования "СОЮЗ КЛУБОВ"
        (с 03.02.2007 05:00 по 03.02.2007 08:59 GMT)
ID=119 - Соревнования молодежных радиостанций (YOC)
        (с 03.02.2007 12:00 по 03.02.2007 16:00 MSK)
ID=65  - AGCW Straight Key Party
        (с 03.02.2007 16:00 по 03.02.2007 19:00 GMT)
ID=60  - MEXICO RTTY Contest
        (с 03.02.2007 18:00 по 04.02.2007 17:59 GMT)
ID=538 - Белгородское молодежное первенство
        (с 04.02.2007 08:00 по 04.02.2007 11:59 GMT)
ID=240 - KCJ Topband Contest
        (с 08.02.2007 12:00 по 09.02.2007 12:00 GMT)
ID=505 - Первенство Приморского края
        (с 09.02.2007 13:00 по 09.02.2007 16:59 GMT)
ID=151 - Первенство Новокузнецкого радиоклуба
        (с 09.02.2007 13:00 по 09.02.2007 14:59 GMT)
ID=189 - Молодежные соревнования "ЗВЕЗДЫ КУБАНИ"
        (с 09.02.2007 13:00 по 09.02.2007 16:00 GMT)
ID=32  - CQ WW RTTY WPX Contest
        (с 10.02.2007 00:00 по 11.02.2007 23:59 GMT)
ID=158 - Щербиновский минитест
        (с 10.02.2007 04:00 по 10.02.2007 04:59 GMT)
ID=77  - Asia-Pacific Sprint
        (с 10.02.2007 11:00 по 10.02.2007 13:00 GMT)
ID=66  - PACC Contest
        (с 10.02.2007 12:00 по 11.02.2007 12:00 GMT)
ID=323 - Первенство Амурской области
        (с 10.02.2007 12:00 по 10.02.2007 14:00 GMT)
ID=45  - RSGB 1.8MHz Contest
        (с 10.02.2007 21:00 по 11.02.2007 01:00 GMT)
ID=149 - Соревнования ?Честь имею?
        (с 15.02.2007 09:00 по 15.02.2007 12:59 GMT)
ID=408 - Чемпионат Якутии
        (с 16.02.2007 16:00 по 16.02.2007 19:59 MSK)
ID=335 - ARRL International DX Contest
        (с 17.02.2007 00:00 по 18.02.2007 23:59 GMT)
ID=87  - Минисоревнования в честь Дня защитника Отечества
        (с 23.02.2007 05:00 по 23.02.2007 09:00 GMT)
ID=330 - Кубок Пряхина В.Я.(UA9VB)
        (с 23.02.2007 12:00 по 23.02.2007 15:59 GMT)
ID=131 - Кубок "АТАМАН"
        (с 23.02.2007 17:00 по 23.02.2007 20:59 GMT)
ID=384 - Russian WW PSK Contest
        (с 23.02.2007 21:00 по 24.02.2007 21:00 GMT)
ID=312 - CQ WW 160m DX Contest
        (с 24.02.2007 00:00 по 25.02.2007 23:59 GMT)
ID=68  - REF Contest
        (с 24.02.2007 06:00 по 25.02.2007 18:00 GMT)
ID=59  - UBA Contest
        (с 24.02.2007 13:00 по 25.02.2007 13:00 GMT)
ID=37  - HSC CW Contest
        (с 25.02.2007 09:00 по 25.02.2007 17:00 GMT)

Март
----------------------------------------------------------------------
ID=81  - Кубок Находки
        (с 02.03.2007 13:00 по 02.03.2007 17:00 GMT)
ID=52  - "Первый радиоклуб"
        (с 02.03.2007 17:00 по 02.03.2007 21:00 GMT)
ID=334 - ARRL International DX Contest
        (с 03.03.2007 00:00 по 04.03.2007 23:59 GMT)
ID=71  - Wake-Up! QRP Sprint
        (с 03.03.2007 04:00 по 03.03.2007 06:00 GMT)
ID=97  - "Идет охота на Волков"
        (с 03.03.2007 20:00 по 03.03.2007 22:00 GMT)
ID=123 - Open UKRAINE RTTY Championship
        (с 03.03.2007 22:00 по 04.03.2007 11:59 GMT)
ID=141 - DARC 10-m-DIGITAL-Contest (Corona)
        (с 04.03.2007 11:00 по 04.03.2007 17:00 GMT)
ID=315 - AGCW YL-CW-Party
        (с 06.03.2007 19:00 по 06.03.2007 21:00 GMT)
ID=313 - Russian YL/OM Contest
        (с 10.03.2007 07:00 по 10.03.2007 09:00 GMT)
ID=114 - DIG QSO Party
        (с 10.03.2007 12:00 по 11.03.2007 11:00 GMT)
ID=50  - AGCW QRP-Contest
        (с 10.03.2007 14:00 по 10.03.2007 20:00 GMT)
ID=51  - EA PSK31 Contest
        (с 10.03.2007 16:00 по 11.03.2007 16:00 GMT)
ID=28  - Чемпионат РФ
        (с 10.03.2007 17:00 по 11.03.2007 08:59 GMT)
ID=152 - UBA Spring Contest
        (с 11.03.2007 07:00 по 11.03.2007 11:00 GMT)
ID=69  - Молодежный спринт
        (с 16.03.2007 14:00 по 16.03.2007 15:59 GMT)
ID=98  - BARTG RTTY HF Contest
        (с 17.03.2007 02:00 по 19.03.2007 02:00 GMT)
ID=7   - Russian DX Contest
        (с 17.03.2007 12:00 по 18.03.2007 12:00 GMT)
ID=96  - DARC SSTV Contest
        (с 17.03.2007 12:00 по 18.03.2007 12:00 GMT)
ID=6   - CQ WPX Contest
        (с 24.03.2007 00:00 по 25.03.2007 23:59 GMT)
ID=102 - Первенство Сумской области
        (с 31.03.2007 16:00 по 31.03.2007 20:00 GMT)

Апрель
----------------------------------------------------------------------
ID=155 - Молодежное первенство Сумской области
        (с 04.04.2007 13:00 по 04.04.2007 15:00 GMT)
ID=320 - Владимирский тест
        (с 06.04.2007 16:00 по 06.04.2007 17:59 GMT)
ID=150 - Russian SSTV contest
        (с 06.04.2007 20:00 по 07.04.2007 20:00 GMT)
ID=135 - Чемпионат Тамбовской области
        (с 07.04.2007 02:00 по 07.04.2007 06:00 GMT)
ID=418 - Минитест клуба "Пятый океан"
        (с 07.04.2007 06:00 по 07.04.2007 18:00 GMT)
ID=331 - Молодежное первенство РФ
        (с 07.04.2007 08:00 по 07.04.2007 11:59 GMT)
ID=127 - SP DX Contest
        (с 07.04.2007 15:00 по 08.04.2007 15:00 GMT)
ID=92  - EA RTTY Contest
        (с 07.04.2007 16:00 по 08.04.2007 16:00 GMT)
ID=82  - Кубок Ю.А.Гагарина
        (с 07.04.2007 21:00 по 08.04.2007 21:00 GMT)
ID=153 - UBA Spring Contest
        (с 08.04.2007 06:00 по 08.04.2007 10:00 GMT)
ID=513 - Low Power Spring Sprint
        (с 09.04.2007 14:00 по 09.04.2007 20:00 GMT)
ID=132 - Чемпионат Удмуртии
        (с 13.04.2007 18:00 по 13.04.2007 22:00 GMT)
ID=57  - Japan International DX Contest
        (с 14.04.2007 07:00 по 15.04.2007 13:00 GMT)
ID=337 - DIG QSO Party
        (с 14.04.2007 12:00 по 15.04.2007 11:00 GMT)
ID=219 - EU Sprint
        (с 14.04.2007 16:00 по 14.04.2007 19:59 GMT)
ID=30  - Чемпионат РФ
        (с 14.04.2007 17:00 по 15.04.2007 08:59 GMT)
ID=210 - Hungarian Straight Key Contest
        (с 15.04.2007 15:00 по 15.04.2007 17:00 GMT)
ID=197 - MDXC Members Trophy
        (с 20.04.2007 00:00 по 22.04.2007 23:59 GMT)
ID=99  - Первенство Белгородской области
        (с 20.04.2007 17:00 по 20.04.2007 21:00 GMT)
ID=145 - HOLYLAND Contest
        (с 21.04.2007 00:00 по 21.04.2007 23:59 GMT)
ID=154 - ES Open HF championship
        (с 21.04.2007 05:00 по 21.04.2007 08:59 GMT)
ID=218 - EU Sprint
        (с 21.04.2007 16:00 по 21.04.2007 19:59 GMT)
ID=147 - YU DX Contest
        (с 21.04.2007 21:00 по 22.04.2007 17:00 GMT)
ID=112 - Кубок Урала
        (с 27.04.2007 16:00 по 27.04.2007 19:59 GMT)
ID=166 - Партизанский радист
        (с 27.04.2007 23:00 по 28.04.2007 02:59 MSK)
ID=134 - SP DX RTTY Contest
        (с 28.04.2007 12:00 по 29.04.2007 12:00 GMT)
ID=157 - Helvetia Contest
        (с 28.04.2007 13:00 по 29.04.2007 13:00 GMT)
ID=351 - Весенний Полярный спринт
        (с 30.04.2007 05:00 по 30.04.2007 08:59 GMT)

Май
----------------------------------------------------------------------
ID=316 - QRP/QRP-Party
        (с 01.05.2007 13:00 по 01.05.2007 19:00 GMT)
ID=10  - Молодежные соревнования "Их помнит мир спасTнный"
        (с 04.05.2007 08:00 по 04.05.2007 11:59 GMT)
ID=109 - Молодежный Кубок им.В.В.Русинова
        (с 04.05.2007 12:00 по 04.05.2007 13:59 GMT)
ID=202 - PSK63 Sprint
        (с 04.05.2007 20:00 по 04.05.2007 22:59 GMT)
ID=339 - MARAC County Hunters Contest
        (с 05.05.2007 00:00 по 06.05.2007 23:59 GMT)
ID=213 - IPARC Contest
        (с 05.05.2007 14:00 по 06.05.2007 20:00 GMT)
ID=85  - ARI International DX Contest
        (с 05.05.2007 20:00 по 06.05.2007 19:59 GMT)
ID=208 - УКВ чемпионат Федерального округа
        (с 06.05.2007 02:00 по 06.05.2007 08:00 GMT)
ID=148 - Кубок "Russian Extreme"
        (с 11.05.2007 12:00 по 11.05.2007 15:59 GMT)
ID=138 - Молодежный Радиоинформ-спринт
        (с 11.05.2007 16:00 по 11.05.2007 22:00 GMT)
ID=265 - SL-TEST
        (с 12.05.2007 11:00 по 12.05.2007 13:30 GMT)
ID=126 - CQ-M International DX Contest
        (с 12.05.2007 12:00 по 13.05.2007 11:59 GMT)
ID=159 - Alessandro Volta RTTY DX Contest
        (с 12.05.2007 12:00 по 13.05.2007 12:00 GMT)
ID=477 - QRP MAS
        (с 17.05.2007 19:00 по 17.05.2007 23:00 GMT)
ID=542 - Слобожанский спринт
        (с 18.05.2007 18:00 по 18.05.2007 21:00 GMT)
ID=421 - US Counties QSO Party
        (с 19.05.2007 00:00 по 20.05.2007 23:59 GMT)
ID=104 - Тульский УКВ минитест
        (с 19.05.2007 06:00 по 19.05.2007 08:00 MSK)
ID=211 - УКВ-первенство Находки
        (с 19.05.2007 10:00 по 20.05.2007 04:59 MSK)
ID=308 - His Majesty The King of Spain Contest
        (с 19.05.2007 12:00 по 20.05.2007 12:00 GMT)
ID=492 - EU PSK DX Contest
        (с 19.05.2007 12:00 по 20.05.2007 12:00 GMT)
ID=113 - Первенство Ставропольского края
        (с 19.05.2007 16:00 по 19.05.2007 19:59 GMT)
ID=161 - Baltic Contest
        (с 19.05.2007 21:00 по 20.05.2007 02:00 GMT)
ID=164 - УКВ-соревнования Новокузнецкого радиоклуба
        (с 20.05.2007 03:00 по 20.05.2007 06:59 MSK)
ID=382 - UA2 QSO Party
        (с 20.05.2006 15:00 по 20.05.2006 18:59 GMT)
ID=105 - Первый Салют
        (с 25.05.2007 20:00 по 25.05.2007 22:00 GMT)
ID=18  - CQ WPX Contest
        (с 26.05.2007 00:00 по 27.05.2007 23:59 GMT)
ID=139 - GEORGIA Contest
        (с 26.05.2007 19:00 по 26.05.2007 23:00 GMT)

Июнь
----------------------------------------------------------------------
ID=75  - Wake-Up! QRP Sprint
        (с 02.06.2007 04:00 по 02.06.2007 06:00 GMT)
ID=358 - IARU Region 1 HF Field Day
        (с 02.06.2007 15:00 по 03.06.2007 14:59 GMT)
ID=205 - УКВ-чемпионат республики Татрстан
        (с 02.06.2007 15:00 по 03.06.2007 06:59 GMT)
ID=107 - УКВ Чемпионат Республики Татарстан
        (с 03.06.2006 15:00 по 04.06.2006 07:00 GMT)
ID=160 - Открытый чемпионат UCG
        (с 03.06.2006 15:00 по 03.06.2006 21:00 GMT)
ID=173 - Portugal Day Contest
        (с 09.06.2007 00:00 по 09.06.2007 23:59 GMT)
ID=187 - ANARTS WW RTTY CONTEST
        (с 09.06.2007 00:00 по 10.06.2007 23:59 GMT)
ID=207 - UPOL Contest
        (с 09.06.2007 04:00 по 09.06.2007 08:00 GMT)
ID=78  - Asia-Pacific Sprint
        (с 09.06.2007 11:00 по 09.06.2007 13:00 GMT)
ID=321 - GACW WWSA CW DX Contest
        (с 09.06.2007 15:00 по 10.06.2007 15:00 GMT)
ID=146 - ALL ASIAN DX Contest
        (с 16.06.2007 00:00 по 17.06.2007 23:59 GMT)
ID=174 - DIE Contest
        (с 17.06.2007 06:00 по 17.06.2007 12:00 GMT)
ID=325 - SP-QRP International Contest
        (с 23.06.2007 12:00 по 24.06.2007 12:00 GMT)
ID=332 - His Majesty The King of Spain Contest
        (с 23.06.2007 12:00 по 24.06.2007 12:00 GMT)
ID=3   - Ukrainian DX DIGI Contest
        (с 23.06.2007 12:00 по 24.06.2007 12:00 GMT)
ID=117 - Marconi Memorial Contest HF
        (с 23.06.2007 14:00 по 24.06.2007 14:00 GMT)

Июль
----------------------------------------------------------------------
ID=177 - Canada Day Contest
        (с 01.07.2007 00:00 по 01.07.2007 23:59 GMT)
ID=19  - WLOTA  Contest
        (с 01.07.2006 06:00 по 02.07.2006 12:00 GMT)
ID=196 - Concurso Independencia de Venezuela
        (с 07.07.2007 00:00 по 08.07.2007 23:59 GMT)
ID=199 - Первенство Приморского края на УКВ "Полевой День"
        (с 07.07.2007 10:00 по 08.07.2007 05:00 MSK)
ID=429 - DL-DX-RTTY-Contest
        (с 07.07.2007 11:00 по 08.07.2007 10:59 GMT)
ID=165 - УКВ Полевой День Казахстана
        (с 07.07.2007 14:00 по 08.07.2007 14:00 GMT)
ID=180 - Полевой День УКВ на призы журнала "Радио"
        (с 07.07.2007 14:00 по 08.07.2007 14:00 GMT)
ID=203 - Чемпионат России по радиосвязи на УКВ
        (с 07.07.2007 14:00 по 08.07.2007 14:00 GMT)
ID=204 - УКВ Полевой День Сибири
        (с 07.07.2007 14:00 по 08.07.2007 13:59 GMT)
ID=350 - Original QRP Contest
        (с 07.07.2007 15:00 по 08.07.2007 15:00 GMT)
ID=142 - DARC 10-m-DIGITAL-Contest (Corona)
        (с 08.07.2007 11:00 по 08.07.2007 17:00 GMT)
ID=33  - IARU HF Championship
        (с 14.07.2007 12:00 по 15.07.2007 12:00 GMT)
ID=206 - DMC RTTY CONTEST
        (с 21.07.2007 12:00 по 22.07.2007 12:00 GMT)
ID=108 - УКВ-соревнования "Подмосковье"
        (с 21.07.2007 18:00 по 22.07.2007 06:00 GMT)
ID=363 - CQ WW VHF Contest
        (с 21.07.2007 18:00 по 22.07.2007 21:00 GMT)
ID=453 - RSGB Low Power Contest
        (с 22.07.2007 09:00 по 22.07.2007 16:00 GMT)
ID=29  - IOTA Contest
        (с 28.07.2007 12:00 по 29.07.2007 12:00 GMT)

Август
----------------------------------------------------------------------
ID=209 - JASTA SSTV Activity Contest
        (с 01.08.2007 00:00 по 31.08.2007 23:59 GMT)
ID=31  - European HF Championship
        (с 04.08.2007 12:00 по 04.08.2007 23:59 GMT)
ID=15  - WAEDC-Contest
        (с 11.08.2007 00:00 по 12.08.2007 23:59 GMT)
ID=133 - SARTG WW RTTY Contest
        (с 18.08.2007 00:00 по 19.08.2007 16:00 GMT)
ID=343 - DARC FAX-Contest
        (с 18.08.2007 08:00 по 19.08.2007 20:00 GMT)
ID=386 - RDA Contest
        (с 18.08.2007 14:00 по 19.08.2007 08:00 GMT)
ID=201 - Кубок Донбасса
        (с 24.08.2007 21:00 по 24.08.2007 23:59 GMT)
ID=224 - ALARA CONTEST
        (с 25.08.2007 06:00 по 26.08.2007 11:59 GMT)
ID=136 - SCC RTTY Championship
        (с 25.08.2007 12:00 по 26.08.2007 11:59 GMT)
ID=169 - KCJ contest
        (с 25.08.2007 12:00 по 26.08.2007 12:00 GMT)
ID=328 - YO DX HF Contest
        (с 25.08.2007 12:00 по 26.08.2007 12:00 GMT)

Сентябрь
----------------------------------------------------------------------
ID=2   - ALL ASIAN DX Contest
        (с 01.09.2007 00:00 по 02.09.2007 23:59 GMT)
ID=93  - Russian "RADIO" WW RTTY Contest
        (с 01.09.2007 00:00 по 01.09.2007 23:59 GMT)
ID=25  - Wake-Up! QRP Sprint
        (с 01.09.2007 04:00 по 01.09.2007 06:00 GMT)
ID=359 - IARU Region 1 HF Field Day
        (с 01.09.2007 13:00 по 02.09.2007 12:59 GMT)
ID=310 - AGCW Straight Key Party
        (с 01.09.2007 13:00 по 01.09.2007 16:00 GMT)
ID=54  - УКВ-соревнования памяти Г.А.Румянцева UA1DZ
        (с 01.09.2007 14:00 по 02.09.2007 02:02 GMT)
ID=230 - УКВ первенство Приморского края
        (с 02.09.2006 10:00 по 03.09.2006 05:00 MSK)
ID=143 - DARC 10-m-DIGITAL-Contest (Corona)
        (с 02.09.2007 11:00 по 02.09.2007 17:00 GMT)
ID=95  - УКВ кубок РФ имени Ю.А.Гагарина
        (с 02.09.2006 14:00 по 03.09.2006 13:59 GMT)
ID=16  - WAEDC-Contest
        (с 08.09.2007 00:00 по 09.09.2007 23:59 GMT)
ID=458 - Swiss HTC-QRP-Sprint
        (с 08.09.2007 13:00 по 08.09.2007 19:00 GMT)
ID=227 - ARRL International EME Competition
        (с 09.09.2006 00:00 по 10.09.2006 23:59 GMT)
ID=175 - Scandinavian Activity Contest
        (с 15.09.2007 12:00 по 16.09.2007 12:00 GMT)
ID=86  - Кубок СРР по цифровым видам связи
        (с 16.09.2006 17:00 по 17.09.2006 09:00 GMT)
ID=23  - Чемпионат Калужской области
        (с 17.09.2007 19:00 по 17.09.2007 21:00 GMT)
ID=242 - Кубок Арктики
        (с 21.09.2007 12:00 по 23.09.2007 12:00 GMT)
ID=243 - Полярный радист
        (с 21.09.2007 18:00 по 22.09.2007 09:00 GMT)
ID=176 - Scandinavian Activity Contest
        (с 22.09.2007 12:00 по 23.09.2007 12:00 GMT)
ID=324 - КВ первенство Приморского края
        (с 22.09.2006 16:00 по 22.09.2006 19:59 MSK)
ID=192 - ON Contest
        (с 24.09.2006 06:00 по 24.09.2012 10:00 GMT)
ID=191 - CQ WW RTTY DX Contest
        (с 29.09.2007 00:00 по 30.09.2007 23:59 GMT)
ID=43  - Минитест клуба "Пятый океан"
        (с 30.09.2006 06:00 по 30.09.2006 18:00 GMT)
ID=163 - TOEC WW GRID Contest
        (с 30.09.2006 12:00 по 01.10.2006 12:00 GMT)
ID=500 - CIS DX Contest
        (с 30.09.2006 12:00 по 01.10.2006 12:00 GMT)
ID=103 - Первенство Челябинской области
        (с 30.09.2006 16:00 по 30.09.2006 19:59 GMT)

Октябрь
----------------------------------------------------------------------
ID=314 - German Telegraphy Contest
        (с 03.10.2007 07:00 по 03.10.2007 09:59 GMT)
ID=72  - Oceania DX Contest
        (с 06.10.2007 08:00 по 07.10.2007 08:00 GMT)
ID=216 - EU Sprint
        (с 06.10.2007 16:00 по 06.10.2007 19:59 GMT)
ID=286 - RSGB 21/28MHz Contest
        (с 07.10.2007 07:00 по 07.10.2007 19:00 GMT)
ID=70  - "Золотая осень"
        (с 07.10.2006 14:00 по 08.10.2006 13:59 GMT)
ID=111 - УКВ кубок РФ имени Ю.А.Гагарина
        (с 07.10.2006 14:00 по 08.10.2006 13:59 GMT)
ID=183 - Кубок им.Зинченко Н.И. UX1LZ
        (с 07.10.2006 14:00 по 08.10.2006 06:00 GMT)
ID=250 - Кубок Днепра
        (с 07.10.2006 16:00 по 07.10.2006 22:00 GMT)
ID=193 - ON Contest
        (с 08.10.2006 06:00 по 08.10.2006 10:00 GMT)
ID=181 - Komi - Ruhrgebiet QSO Party
        (с 08.10.2006 08:00 по 08.10.2006 10:00 GMT)
ID=515 - Makrothen Contest
        (с 13.10.2007 00:00 по 14.10.2007 16:00 GMT)
ID=73  - Oceania DX Contest
        (с 13.10.2007 08:00 по 14.10.2007 08:00 GMT)
ID=342 - DARC HELL-Contest
        (с 13.10.2007 14:00 по 14.10.2007 11:00 GMT)
ID=217 - EU Sprint
        (с 13.10.2007 16:00 по 13.10.2007 19:59 GMT)
ID=226 - ARRL International EME Competition
        (с 14.10.2006 00:00 по 15.10.2006 23:59 GMT)
ID=129 - Осенний спринт
        (с 19.10.2007 14:00 по 19.10.2007 18:00 GMT)
ID=120 - JARTS WW RTTY Contest
        (с 20.10.2007 00:00 по 21.10.2007 23:59 GMT)
ID=74  - WAG Contest
        (с 20.10.2007 15:00 по 21.10.2007 14:59 GMT)
ID=79  - Asia-Pacific Sprint
        (с 21.10.2007 00:00 по 21.10.2007 02:00 GMT)
ID=39  - Минисоревнования \"День войск связи\"
        (с 21.10.2006 04:00 по 21.10.2006 08:00 GMT)
ID=194 - W/VE Islands QSO Party
        (с 21.10.2006 16:00 по 22.10.2006 23:59 GMT)
ID=4   - CQ WW DX Contest
        (с 27.10.2007 00:00 по 28.10.2007 23:59 GMT)
ID=162 - The eXtreme CW World-Wide Challenge
        (с 27.10.2007 00:00 по 28.10.2007 23:59 GMT)
ID=179 - Молодежное первенство Кемеровской области
        (с 27.10.2006 15:00 по 27.10.2006 19:00 MSK)

Ноябрь
----------------------------------------------------------------------
ID=293 - HA-QRP Contest
        (с 01.11.2007 00:00 по 07.11.2007 23:59 GMT)
ID=195 - Радиоинформ-тест
        (с 02.11.2007 18:00 по 02.11.2007 22:59 GMT)
ID=212 - IPARC Contest
        (с 03.11.2007 06:00 по 04.11.2007 18:00 GMT)
ID=8   - Ukrainian DX Contest
        (с 03.11.2007 12:00 по 04.11.2007 12:00 GMT)
ID=257 - АМУР
        (с 03.11.2006 13:00 по 03.11.2006 17:00 GMT)
ID=36  - HSC CW Contest
        (с 04.11.2007 09:00 по 04.11.2007 17:00 GMT)
ID=144 - DARC 10-m-DIGITAL-Contest (Corona)
        (с 04.11.2007 11:00 по 04.11.2007 17:00 GMT)
ID=262 - Молодежные соревнования "Дружба"
        (с 06.11.2006 09:00 по 06.11.2006 12:59 GMT)
ID=268 - Первенство Восточной Сибири и Дальнего Востока
        (с 09.11.2007 13:00 по 09.11.2007 17:00 GMT)
ID=9   - WAEDC-Contest
        (с 10.11.2007 00:00 по 11.11.2007 23:59 GMT)
ID=11  - Japan International DX Contest
        (с 10.11.2007 07:00 по 11.11.2007 13:00 GMT)
ID=264 - SL-TEST
        (с 10.11.2007 11:00 по 10.11.2007 13:30 GMT)
ID=12  - OK-OM DX Contest
        (с 10.11.2007 12:00 по 11.11.2007 12:00 GMT)
ID=128 - Открытое первенство Пензенской области
        (с 10.11.2006 18:00 по 10.11.2006 21:59 GMT)
ID=20  - ARRL International EME Competition
        (с 11.11.2006 00:00 по 12.11.2006 23:59 GMT)
ID=375 - Первенство "нулевого" района России
        (с 16.11.2007 15:00 по 16.11.2007 18:59 GMT)
ID=367 - YO PSK31 Contest
        (с 16.11.2007 16:00 по 16.11.2007 22:00 GMT)
ID=53  - LZ DX Contest
        (с 17.11.2007 12:00 по 18.11.2007 12:00 GMT)
ID=274 - INORC Contest
        (с 17.11.2007 12:00 по 18.11.2007 12:00 GMT)
ID=275 - RNARS CW Activity Contest
        (с 17.11.2007 12:00 по 18.11.2007 12:00 GMT)
ID=317 - EUCW Fraternizing CW QSO Party
        (с 17.11.2007 15:00 по 18.11.2007 12:00 GMT)
ID=38  - Кубок братьев Феофановых
        (с 17.11.2006 20:00 по 17.11.2006 23:59 MSK)
ID=44  - RSGB 1.8MHz Contest
        (с 17.11.2007 21:00 по 18.11.2007 01:00 GMT)
ID=125 - EPC PSK63 QSO Party
        (с 18.11.2007 00:00 по 18.11.2007 23:59 GMT)
ID=41  - Мемориал Ю.В.Фогеля
        (с 18.11.2006 13:00 по 18.11.2006 16:00 GMT)
ID=385 - HOT party
        (с 18.11.2007 13:00 по 18.11.2007 17:00 GMT)
ID=476 - Кубок И.Н.Кожедуба
        (с 18.11.2006 20:00 по 18.11.2006 23:59 GMT)
ID=5   - CQ WW DX Contest
        (с 24.11.2007 00:00 по 25.11.2007 23:59 GMT)
ID=80  - Молодежные соревнования "Золотая осень"
        (с 24.11.2006 10:00 по 24.11.2006 14:00 GMT)
ID=124 - Первенство города Волжского
        (с 24.11.2006 16:00 по 24.11.2009 18:00 GMT)
ID=22  - ARRL 160 Meter Contest
        (с 30.11.2007 22:00 по 02.12.2007 16:00 GMT)

Декабрь
----------------------------------------------------------------------
ID=40  - Russian DIGITAL+SSTV
        (с 01.12.2007 00:00 по 02.12.2007 23:59 GMT)
ID=488 - Wake-Up! QRP Sprint
        (с 01.12.2007 04:00 по 01.12.2007 06:00 GMT)
ID=42  - Первенство на кубок "КАЗАЧОК"
        (с 01.12.2006 13:00 по 01.12.2006 16:00 GMT)
ID=267 - Первенство Дальнего Востока
        (с 01.12.2006 16:00 по 01.12.2006 19:59 MSK)
ID=35  - TOPS Activity Contest
        (с 01.12.2007 18:00 по 02.12.2007 18:00 GMT)
ID=55  - EU-PSK-QRP Party
        (с 01.12.2006 20:00 по 01.12.2006 23:59 GMT)
ID=94  - Соревнования клуба "Волна"
        (с 02.12.2006 03:00 по 02.12.2006 04:59 GMT)
ID=185 - Чемпионат "777-CLUB"
        (с 02.12.2006 11:00 по 02.12.2006 15:00 GMT)
ID=14  - ARRL 10 Meter Contest
        (с 08.12.2007 00:00 по 09.12.2007 23:59 GMT)
ID=122 - UBA Low Band Winter-contest
        (с 08.12.2007 18:00 по 09.12.2007 09:00 GMT)
ID=279 - "Восточно-Славянский" тест
        (с 08.12.2006 20:00 по 08.12.2006 23:59 GMT)
ID=381 - Кубок Приазовья
        (с 08.12.2006 20:00 по 09.12.2006 02:00 GMT)
ID=285 - Чемпионат РАС Урала, Сибири, Дальнего Востока
        (с 09.12.2006 11:00 по 09.12.2006 15:00 GMT)
ID=137 - Кубок Ставропольского края
        (с 09.12.2006 15:00 по 09.12.2006 18:59 GMT)
ID=479 - Чемпионат Алтайского края
        (с 10.12.2006 15:00 по 10.12.2007 18:59 MSK)
ID=90  - RUSSIAN 160 Meter Contest
        (с 14.12.2007 21:00 по 14.12.2007 23:00 GMT)
ID=21  - OK DX RTTY Contest
        (с 15.12.2007 00:00 по 15.12.2007 23:59 GMT)
ID=83  - Память
        (с 15.12.2007 05:00 по 15.12.2007 11:00 GMT)
ID=91  - Croatian CW Contest
        (с 15.12.2007 14:00 по 16.12.2007 14:00 GMT)
ID=89  - International NAVAL Contest
        (с 15.12.2007 16:00 по 16.12.2007 15:59 GMT)
ID=121 - Первенство им.Н.Ф.Ватутина
        (с 15.12.2006 17:00 по 15.12.2006 21:00 GMT)
ID=391 - Кубок Крыма
        (с 22.12.2006 18:00 по 22.12.2006 21:30 GMT)
ID=88  - RAEM
        (с 23.12.2007 02:00 по 23.12.2007 09:59 GMT)
ID=186 - Чемпионат "777-CLUB"
        (с 23.12.2006 11:00 по 23.12.2006 15:00 GMT)
ID=100 - DARC XMAS Contest
        (с 26.12.2007 08:30 по 26.12.2007 10:59 GMT)
ID=101 - RAC Canada Winter Contest
        (с 29.12.2007 00:00 по 29.12.2007 23:59 GMT)
ID=46  - Stew Perry Topband Distance Challenge
        (с 29.12.2007 15:00 по 30.12.2007 15:00 GMT)
ID=394 - Original QRP Contest
        (с 30.12.2006 15:00 по 31.12.2006 15:00 GMT)

**********************************************************************

Для получения подробной справки вышлите письмо с указанием одной фразы

help

в теле письма

Информация собрана
------------------
Андреем Зинченко RW3VZ. Email - ContestMaster@qrz.ru

http://www.qrz.ru/contest/
}

{
Rudolf  615636
rn4wa   374952 HOME
ua9cdc  89122466216
}

